Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# FilterType
source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pt_pt: Tipo
zh_hans: 类型

source: Finish
de: Fertigstellen
es: Finalizar
fr: Terminer
it: Fine
ja: 完了
ko: 완료
pt_pt: Concluir
zh_hans: 完成

source: Finish Procedure
de: Verfahren abschließen
es: Finalizar procedimiento
fr: Terminer la procédure
it: Completa procedura
ja: 手順を完了
ko: 절차 완료
pt_pt: Concluir procedimento
zh_hans: 完成流程

# FirstTimeModeMenuMessage
source: You are currently in Face to Face mode. Select Give or Receive Help to enter Merged Reality mode.
de: Sie befinden sich derzeit im Face to Face-Modus. Wählen Sie \"Give\" oder \"Receive Help\", um in den Modus \"Merged Reality\" zu wechseln.
es: Actualmente estás en modo Face to Face. Seleccione Dar o Recibir ayuda para entrar al modo Realidad Combinada.
fr: Mode Face à Face. Choisisser Donner ou Recevoir de l'aide.
it: Attualmente sei in modalità Face-To-Face. Seleziona Dai o Ricevi assistenza per accedere alla modalità Merged Reality.
ja: 現在、対面モードです。ヘルプの提供または受信を選択して、統合現実モードに入ります。
ko: 현재 대면 모드에 있습니다. 화면 중첩 제공 모드로 들어가려면 도움말 제공 역할 또는 도움을 받는 역할을 선택하십시오.
pt_pt: Você está atualmente no modo Face a Face. Selecione Dar ou receber ajuda para entrar no modo de Realidade Mista.
zh_hans: 您当前在面对面模式，请从菜单中选择对应的模式进入融合现实。

source: Flashlight
de: Taschenlampe
es: Linterna
fr: Lampe de poche
it: Torcia elettrica
ja: 懐中電灯
ko: 플래시
pt_pt: Lanterna
zh_hans: 手电筒

# FlashlightSettingsDescription
source: Turn the receiver camera flashlight on or off.
de: Taschenlampe der Empfängerkamera ein- oder ausschalten
es: Activa o desactiva la linterna de la cámara del receptor.
fr: Activez ou désactivez la lampe torche de la caméra du destinataire.
it: Attiva o disattiva la torcia della fotocamera del ricevitore.
ja: 受信側カメラのライトをオンまたはオフにします。
ko: 수신 카메라 플래시를 켜거나 끕니다.
pt_pt: Ative ou desative a lanterna da câmara do recetor.
zh_hans: 打开或关闭接收方相机手电筒。

# FlashlightMessage
source: Flashlight can not be on with the front camera
de: Taschenlampe kann mit der Frontkamera nicht eingeschaltet sein
es: La linterna no se puede encender con la cámara frontal
fr: Lampe de poche ne peut pas être allumée avec la caméra frontale
it: La torcia non può essere accesa con la fotocamera frontale
ja: フロントカメラ使用時にライトを使用することはできません
ko: 전면 카메라로 손전등을 켤 수 없습니다
pt_pt: A lanterna não pode estar ligada com a câmera frontal
zh_hans: 手电筒无法和前置摄像头同时使用

source: Folders
de: Ordner
es: carpetas
fr: Dossiers
it: Cartelle
ja: フォルダ
ko: 폴더
pt_pt: Pastas
zh_hans: 文件夹

source: Folders cannot be forwarded.
de: Ordner können nicht weitergeleitet werden.
es: Las carpetas no se pueden reenviar.
fr: Les dossiers ne peuvent pas être transférés.
it: Le cartelle non possono essere inoltrate.
ja: フォルダは転送できません。
ko: 폴더는 전달할 수 없습니다.
pt_pt: As pastas não podem ser reencaminhadas.
zh_hans: 无法转发文件夹。

source: Forgot Password?
de: Passwort vergessen?
es: ¿Se olvidó su contraseña?
fr: Mot de passe oublié?
it: Ha dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
pt_pt: Esqueceu a senha?
zh_hans: 忘记密码?

source: Freeze
de: Einfrieren
es: Congelar
fr: Figer
it: Congela
ja: フリーズ
ko: 동결
pt_pt: Congelar
zh_hans: 冻结

source: Freeze Frame
de: Standbild
es: Fotograma congelado
fr: Image figée
it: Fotogramma congelato
ja: フリーズフレーム
ko: 정지 화면
pt_pt: Fotograma congelado
zh_hans: 定格画面

# FreezeFrameAccessibilityOff
source: Freeze off
de: Einfrieren aus
es: Congelación desactivada
fr: Image figée désactivée
it: Congelamento disattivo
ja: フリーズオフ
ko: 동결 꺼짐
pt_pt: Congelação desativada
zh_hans: 冻结已关闭

# FreezeFrameAccessibilityOn
source: Freeze on
de: Einfrieren ein
es: Congelación activada
fr: Image figée activée
it: Congelamento attivo
ja: フリーズオン
ko: 동결 켜짐
pt_pt: Congelação ativada
zh_hans: 冻结已开启

# FreezeLabel
source: Freeze
de: Einfrieren
es: Congelar
fr: Geler
it: Congelare
ja: フリーズ
ko: 얼다
pt_pt: Congelar
zh_hans: 冻结

source: Front Camera
de: Vordere Kamera
es: Cámara frontal
fr: Caméra frontale
it: Fotocamera frontale
ja: フロントカメラ
ko: 전면 부 카메라
pt_pt: Câmera frontal
zh_hans: 前置摄像头

# FrozenFailedMessage
source: Cannot freeze the image
de: Das Bild kann nicht eingefroren werden
es: No se puede congelar la imagen
fr: Impossible de figer l'image
it: Impossibile bloccare l'immagine
ja: 画像をフリーズできません
ko: 이미지를 고정할 수 없습니다
pt_pt: Não é possível congelar a imagem
zh_hans: 无法冻结图像

# FrozenMessage
source: The task field is frozen
de: Aufgabenfeld eingefroren
es: Campo de tarea congelado
fr: Champ de tâche figé
it: Campo delle attività bloccato
ja: タスクフィールドがフリーズ
ko: 작업 필드 고정
pt_pt: Campo de trabalho congelado
zh_hans: 目标区域锁定

source: FULL NAME
de: VOLLSTÄNDIGER NAME
es: NOMBRE COMPLETO
fr: NOM COMPLET
it: NOME COMPLETO
ja: 氏名
ko: 성명
pt_pt: NOME COMPLETO
zh_hans: 全名

# GENERIC_EXCEPTION_100
source: Generic Exception
de: Allgemeine Ausnahme
es: Excepción Genérica
fr: Exception
it: Eccezione generica
ja: 一般的な例外
ko: 일반 예외
pt_pt: Erro genérico
zh_hans: 通用异常

source: Generic Exception
de: Allgemeine Ausnahme
es: Excepción Genérica
fr: Exception générique
it: Eccezione generica
ja: 一般的な例外
ko: 일반 예외
pt_pt: Erro genérico
zh_hans: 通用异常

# GestureCancelled
source: Your gesture was cancelled.
de: Ihre Geste wurde abgebrochen.
es: Su gesto fue cancelado.
fr: Votre geste a été annulé.
it: Il tuo gesto è stato cancellato.
ja: ジェスチャーは取り消されました。
ko: 제스처가 취소되었습니다.
pt_pt: Seu gesto foi cancelado.
zh_hans: 您的手势已被取消。

source: Get Directions
de: Wegbeschreibung
fr: Obtenir l'itinéraire
it: Ottieni indicazioni stradali
ja: 道順を取得
ko: 길찾기
pt_pt: Obter direções
zh_hans: 获取路线

source: Get Info
de: Info abrufen
es: Obtener información
fr: Obtenir les informations
it: Ottieni informazioni
ja: 情報を取得
ko: 정보 보기
pt_pt: Obter informações
zh_hans: 获取信息

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Iniziare
ja: 始める
ko: 시작
pt_pt: Iniciar
zh_hans: 开始

# GetStartedMessage
source: Let's get started
de: Lass uns anfangen
es: Empecemos
fr: Commençons
it: Iniziamo
ja: 始めましょう
ko: 시작합니다
pt_pt: Vamos começar
zh_hans: 开始使用

source: Get Started with Your Help Thread
de: Starten Sie mit Ihrem Hilfe-Thread
es: Comience con su hilo de ayuda
fr: Commencez avec votre fil d'aide
it: Inizia con la tua discussione di aiuto
ja: ヘルプスレッドを始めましょう
ko: 도움말 스레드 시작하기
pt_pt: Comece com o seu tópico de ajuda
zh_hans: 开始使用您的帮助主题

source: GIVE HELP
de: HELFEN
es: DAR AYUDA
fr: Donne Aide
it: DARE AIUTO
ja: ヘルプする
ko: 도움 제공
pt_pt: OFERECER AJUDA
zh_hans: 提供帮助

# GiveLeaveReminder
source: %@ has left the call.
de: %@ hat den Anruf verlassen.
es: %@ ha dejado la llamada.
fr: %@ a quitté l'appel.
it: %@ ha lasciato la chiamata.
ja: %@が通話を終了しました。
ko: %@ 님이 통화를 종료했습니다.
pt_pt: %@ saiu da chamada.
zh_hans: %@已离开通话。

# GiverCameraLabel
source: %@'s Camera
de: %@ s Kamera
es: cámara de %@
fr: la caméra de %@
it: La fotocamera di %@
ja: %@のカメラ
ko: %@ 의 카메라
pt_pt: câmera de %@
zh_hans: %@的相机

# GiverEnterMarkUpModeMessage
source: Use telestration tools and merged reality.
de: Nutzen Sie Telestration-Tools und Merged Reality.
es: Utilice las herramientas virtuales y la realidad combinada.
fr: Utilisez outils de télestration et réalité fusionnée.
it: Usa gli strumenti di teleestrazione e la realtà unita.
ja: テレストレーション ツールと統合現実を使用します。
ko: 텔레스트레이션 도구와 병합된 현실을 사용합니다.
pt_pt: Use ferramentas de telestração e realidade mesclada.
zh_hans: 使用遥控画笔及融合现实。

# GiverJoined
source: has joined the call.
de: hat sich dem Anruf angeschlossen.
es: se ha unido a la llamada.
fr: a rejoint l'appel.
it: ha aderito alla chiamata.
ja: が通話に参加しました。
ko: 님이 통화에 참여했습니다.
pt_pt: entrou na chamada.
zh_hans: 已加入通话。

# GiverRole
source: Give Help On Photo
de: Helfen Sie auf Foto
es: Dar ayuda en la foto
fr: Donner de l'aide sur la photo
it: Dare aiuto sulla foto
ja: 画像でヘルプする
ko: 사진상에 도움을주십시오
pt_pt: Ofereça ajuda com foto
zh_hans: 在静止图像上提供帮助

# GiverSelectContentTitle
source: Ultra-Low Bandwidth Mode. Ask others to Take a Photo or share content.
de: Ultra-Low-Bandwidth-Modus. Bitten Sie andere, ein Foto zu machen oder Inhalte zu teilen.
es: Modo de ancho de banda ultra bajo. Pida a otros que tomen una foto o compartan contenido.
fr: Mode bande passante ultra-faible. Demandez aux autres de prendre une photo ou de partager du contenu.
it: Modalità larghezza di banda ultra ridotta. Chiedi ad altri di scattare una foto o condividere contenuti.
ja: 超低帯域幅モード。他の人に写真を撮ったり、コンテンツを共有したりしてもらいます。
ko: 초저대역폭 모드. 다른 사람에게 사진을 찍거나 콘텐츠를 공유하도록 요청하세요.
pt_pt: Modo de largura de banda ultrabaixa. Peça a outras pessoas para tirar uma foto ou compartilhar conteúdo.
zh_hans: 超低带宽模式。请其他人拍照或分享内容。

# GiverSelectionSubTitle
source: Next, you will select who will Receive Help.
de: Als Nächstes wählen Sie aus, wer Hilfe erhalten soll.
es: A continuación, seleccionará quién recibirá ayuda.
fr: Ensuite, vous sélectionnerez qui recevra de l'aide.
it: Successivamente, selezionerai chi riceverà aiuto.
ja: 次に、誰がヘルプを受け取るかを選択します。
ko: 다음으로 도움을받을 사람을 선택합니다.
pt_pt: A seguir, você selecionará quem receberá a ajuda.
zh_hans: 接下来，您将选择谁将获得帮助。

# GiverSelectionTitle
source: Select who will Give Help.
de: Wählen Sie aus, wer Hilfe geben soll.
es: Seleccione a quién se le dará ayuda.
fr: Sélectionnez qui sera Donner de l'aide.
it: Seleziona chi sarà dare aiuto.
ja: ヘルプを提供するユーザーを選択します。
ko: 도움을 줄 사람을 선택하십시오.
pt_pt: Selecione quem dará ajuda.
zh_hans: 选择将提供帮助的人。

# GiverShareSelectContentTitle
source: Ultra-Low Bandwidth Mode: Ask others to Take a Photo or share content.
de: Ultra-Low Bandwidth-Modus: Bitten Sie andere, ein Foto aufzunehmen oder Inhalte zu teilen.
es: Modo Ultra-Low Bandwidth: pide a otros que tomen una foto o compartan contenido.
fr: Mode bande passante faible: demandez aux autres de prendre une photo ou de partager du contenu.
it: Modalità Ultra-Low Bandwidth: chiedi ad altri di scattare una foto o condividere contenuti.
ja: オーディオ + モード: 他のユーザーに写真を撮ったり、コンテンツを共有したりしてもらいます。
ko: 오디오+ 모드: 다른 사람에게 사진을 찍거나 콘텐츠를 공유하도록 요청합니다.
pt_pt: Modo de largura de banda ultrabaixa. Peça a outras pessoas para tirar uma foto ou compartilhar conteúdo.
zh_hans: 超低带宽模式。请其他人拍照或分享内容。

# google_analytics_event_label_prefix
source: enterprise
de: Unternehmen
es: empresa
fr: entreprise
it: impresa
ja: チーム
ko: 기업
pt_pt: empresa
zh_hans: 团队

# GoToPageFormat
source: Go to page %d
de: Gehe zu Seite %d
es: Ir a página %d
fr: Aller à la page %d
it: Vai a pagina %d
ja: %d ページに移動
ko: %d 페이지로 이동
pt_pt: Ir para a página %d
zh_hans: 前往第 %d 页

source: Grant Access
de: Zugriff gewähren
es: Autorizar el acceso
fr: Accorder l'accès
it: Concedere l'accesso
ja: アクセスを許可する
ko: 액세스 권한 부여
pt_pt: Garantir acesso
zh_hans: 批准授权

source: Grant Permission
de: Berechtigung erteilen
es: Conceder permiso
fr: Accorder l'autorisation
it: Concedi autorizzazione
ja: 権限を付与
ko: 권한 부여
pt_pt: Conceder permissão
zh_hans: 授予权限

source: Grid size
de: Rastergröße
es: Tamaño de cuadrícula
fr: Taille de la grille
it: Dimensione griglia
ja: グリッドサイズ
ko: 그리드 크기
pt_pt: Tamanho da grelha
zh_hans: 网格大小

source: Grid view
de: Rasteransicht
es: Vista de cuadrícula
fr: Vue en grille
it: Vista griglia
ja: グリッド表示
ko: 격자 보기
pt_pt: Vista em grelha
zh_hans: 网格视图

# GroupFallback
source: group
de: Gruppe
es: grupo
fr: groupe
it: gruppo
ja: グループ
ko: 그룹
pt_pt: grupo
zh_hans: 群组

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
ja: グループ
ko: 그룹
pt_pt: Grupos
zh_hans: 群组

source: Guest
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲスト
ko: 손님
pt_pt: Convidado
zh_hans: 用户

# GuestFallback
source: Guest
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲスト
ko: 손님
pt_pt: Convidado
zh_hans: 用户

# GuestWaitForHostTimeout
source: Uh oh… no answer. We have notified the host that you are waiting.
de: Oh oh... keine Antwort. Wir haben den Gastgeber darüber informiert, dass Sie warten.
es: Oh oh… no hay respuesta. Le hemos notificado al anfitrión que está esperando.
fr: Euh oh… pas de réponse. Nous avons informé l'hôte que vous attendez.
it: Uh oh... nessuna risposta. Abbiamo avvisato l'host che stai aspettando.
ja: ああ…答えはありません。ホストにあなたが待っていることを通知しました。
ko: 어어… 대답이 없어요. 호스트에게 기다리고 있다고 알렸습니다.
pt_pt: Ah, ah... sem resposta. Notificamos o anfitrião que você está esperando.
zh_hans: 哦……无人接听。我们已通知主持人您正在等待。

source: Guide on Document
de: Anleitung auf Dokument
es: Guía sobre documento
fr: Guide sur document
it: Guida su documento
ja: ドキュメントガイド
ko: 문서 가이드
pt_pt: Guia sobre documento
zh_hans: 文档指导

source: Guide on Photo
de: Anleitung auf Foto
es: Guía sobre foto
fr: Guide sur photo
it: Guida su foto
ja: 写真ガイド
ko: 사진 가이드
pt_pt: Guia sobre foto
zh_hans: 照片指导

source: Happy Helping!
de: Viel Spaß beim Helfen!
es: ¡Feliz ayuda!
fr: Bonne aide!
it: Buon aiuto!
ja: ヘルプで幸せに！
ko: 즐거운 도움말 세션이 되시기를!
pt_pt: Feliz ajudando!
zh_hans: 协助愉快!

# Helper
source: GIVE HELP
de: HELFEN
es: DAR AYUDA
fr: DONNER DE L'AIDE
it: DARE AIUTO
ja: ヘルプする
ko: 도움 제공
pt_pt: OFERECER AJUDA
zh_hans: 给予帮助

# HelperEnterPhotoModeSubMessage
source: Telestrate or Use Merged Reality
de: Telestrate oder Use Merged Reality
es: Utilice las herramientas virtuales o la realidad combinada.
fr: Télestrate ou utilisation de la réalité fusionnée
it: Usa Telestrate o la Merged Reality
ja: Telestration または Merged Reality を使用
ko: 증강 현실(화면 중첩)으로 표현하거나 화면상 사용가능한 그리기 도구를 사용하십시오
pt_pt: Desenhe na tela ou use a realidade mista
zh_hans: 遥控画笔或使用融合现实

# HelperLowerCase
source: Give Help
de: Helfen
es: Dar ayuda
fr: Donner de l'aide
it: Dai aiuto
ja: ヘルプをする
ko: 도움을주세요
pt_pt: Ofereça ajuda
zh_hans: 提供帮助

# HelperMessage
source: Now Giving Help
de: Jetzt helfen
es: Dando ayuda
fr: Aide maintenant
it: Ora sto dando aiuto
ja: ヘルプ中
ko: 지금 도움을 주고 있습니다.
pt_pt: Agora oferecendo ajuda
zh_hans: 现正在给予帮助

# HelperSubMessage
source: Point at a white background
de: Zeigen Sie auf einen weißen Hintergrund
es: Apuntar a un fondo blanco
fr: Pointez sur un fond blanc
it: Indica uno sfondo bianco
ja: 白背景を指差す
ko: 흰색 배경을 가리킴
pt_pt: Aponte para um fundo branco
zh_hans: 指向白色背景

source: Help Space
de: Hilfe Raum
fr: Espace d'aide
it: Area Assistenza
ja: ヘルプスペース
ko: 도움말 공간
pt_pt: Espaço de Ajuda
zh_hans: 会议室

# HelpSpaceOccupied
source: Help Space is occupied.
de: Der Help Space ist belegt.
es: El Help Space está ocupado.
fr: L'espace d'aide est occupé.
it: Lo Area Assistenza è occupato.
ja: ヘルプスペースは満杯です。
ko: 도움말 공간이 이미 사용중입니다
pt_pt: O Espaço de Ajuda está ocupado.
zh_hans: 会议室已满。

source: Help Thread
de: Hilfe-Thread
es: Hilo de ayuda
fr: Fil d'aide
it: Discussione di aiuto
ja: ヘルプスレッド
ko: 도움말 스레드
pt_pt: Tópico de ajuda
zh_hans: 帮助主题

# HelpThreadChatDisabledByPolicy
source: Chat is disabled by your organization's policy.
de: Chat wurde durch die Richtlinie Ihrer Organisation deaktiviert.
es: El chat está deshabilitado por la política de su organización.
fr: Le chat est désactivé par la politique de votre organisation.
it: La chat è disabilitata dalla policy della tua organizzazione.
ja: 組織のポリシーによりチャットは無効になっています。
ko: 조직 정책에 따라 채팅이 비활성화되어 있습니다.
pt_pt: O chat está desativado pela política da sua organização.
zh_hans: 根据您所在组织的策略，聊天已禁用。

source: Help Thread Details
de: Details zum Hilfe-Thread
es: Detalles del hilo de ayuda
fr: Détails du fil d'aide
it: Dettagli del thread di aiuto
ja: ワークボックスの詳細
ko: 도움말 스레드 세부 정보
pt_pt: Detalhes do tópico de ajuda
zh_hans: 帮助主题详情

source: Help Thread name (required)
de: Name des Hilfe-Threads (erforderlich)
es: Nombre del hilo de ayuda (obligatorio)
fr: Nom du fil d'aide (obligatoire)
it: Nome della discussione di aiuto (obbligatorio)
ja: ヘルプスレッド名（必須）
ko: 도움말 스레드 이름 (필수)
pt_pt: Nome do tópico de ajuda (obrigatório)
zh_hans: 帮助主题名称（必填）

source: Help thread options
de: Hilfe-Thread-Optionen
es: Opciones del hilo de ayuda
fr: Options du fil d'aide
it: Opzioni discussione di aiuto
ja: ヘルプスレッドオプション
ko: 도움말 스레드 옵션
pt_pt: Opções do tópico de ajuda
zh_hans: 帮助主题选项

source: Help Threads
de: Hilfe-Threads
es: Hilos de ayuda
fr: Fils d'aide
it: Discussioni di aiuto
ja: ヘルプスレッド
ko: 도움말 스레드
pt_pt: Tópicos de ajuda
zh_hans: 帮助主题

# HelpThreadsExplainer
source: Help Threads allow you to connect with colleagues and customers to provide chat and video support, all in one continuous conversation.\n\nClicking New Help Thread Video Call will create a new Help Thread and allow you to invite participants to a video call. \n\nIf you'd like to start first with chat, you can send a Help Thread chat invite from the Help Threads tab.
de: Hilfe-Threads ermöglichen Ihnen die Verbindung mit Kollegen und Kunden, um Chat- und Video-Support anzubieten – alles in einer fortlaufenden Konversation. \n\nWenn Sie auf „Neuer Hilfe-Thread, Videoanruf“ klicken, wird ein neuer Hilfe-Thread erstellt und Sie können Teilnehmer zu einem Videoanruf einladen. \n\nWenn Sie zunächst mit dem Chat beginnen möchten, können Sie über die Registerkarte „Hilfe-Threads“ eine Chat-Einladung zum Hilfe-Thread senden.
es: Los hilos de ayuda le permiten conectarse con colegas y clientes para brindar soporte por chat y video, todo en una conversación continua. \n\n Al hacer clic en Nueva videollamada del hilo de ayuda, se creará un nuevo hilo de ayuda y le permitirá invitar a los participantes a una videollamada. \n\n Si desea comenzar primero con el chat, puede enviar una invitación al chat del hilo de ayuda desde la pestaña Hilos de ayuda.
fr: Les fils d'aide vous permettent de vous connecter avec vos collègues et vos clients pour fournir une assistance par chat et vidéo, le tout dans une conversation continue. \n\nCliquez sur Nouvel appel vidéo de fil d'aide pour créer un nouveau fil d'aide et vous permettre d'inviter des participants à un appel vidéo. \n\nSi vous souhaitez commencer par le chat, vous pouvez envoyer une invitation de chat de fil d'aide à partir de l'onglet Fils d'aide.
it: I thread di aiuto ti consentono di metterti in contatto con colleghi e clienti per fornire supporto tramite chat e video, il tutto in un'unica conversazione continua. \n \n Facendo clic su Nuova videochiamata di thread di aiuto verrà creato un nuovo thread di aiuto e potrai invitare i partecipanti a una videochiamata. \n \n Se preferisci iniziare con la chat, puoi inviare un invito alla chat di thread di aiuto dalla scheda Thread di aiuto.
ja: ヘルプ スレッドを使用すると、同僚や顧客とつながり、チャットやビデオ サポートをすべて 1 つの継続的な会話で提供できます。 \n\n新しいヘルプ スレッド ビデオ通話] をクリックすると、新しいヘルプ スレッドが作成され、参加者をビデオ通話に招待できます。 \n\n最初にチャットから始めたい場合は、[ヘルプ スレッド] タブからヘルプ スレッド チャットの招待を送信できます。
ko: 도움말 스레드를 사용하면 동료 및 고객과 연결하여 채팅 및 영상 지원을 제공할 수 있으며, 이 모든 것이 하나의 지속적인 대화로 이루어집니다. \n \n 새 도움말 스레드 영상 통화를 클릭하면 새 도움말 스레드가 생성되고 참가자를 영상 통화에 초대할 수 있습니다. \n \n 먼저 채팅으로 시작하려면 도움말 스레드 탭에서 도움말 스레드 채팅 초대를 보낼 수 있습니다.
pt_pt: Os Tópicos de Ajuda permitem que você se conecte com colegas e clientes para fornecer suporte por chat e vídeo, tudo em uma conversa contínua. \n \n Clicar em Nova videochamada do Tópico de Ajuda criará um novo Tópico de Ajuda e permitirá que você convide participantes para uma videochamada. \n \n Se quiser começar primeiro com o chat, você pode enviar um convite para o bate-papo do Tópico de Ajuda na aba Tópicos de Ajuda.
zh_hans: 帮助主题允许您与同事和客户联系，以提供聊天和视频支持，所有这些都在一次连续的对话中。\n\n单击“新建帮助主题视频通话”将创建一个新的帮助主题，并允许您邀请参与者进行视频通话。 \n\n如果您想先从聊天开始，您可以从“帮助主题”选项卡发送帮助主题聊天邀请。

source: Help Thread Title
de: Titel des Hilfe-Threads
es: Título del hilo de ayuda
fr: Titre du fil d'aide
it: Titolo del thread di aiuto
ja: ヘルプスレッドのタイトル
ko: 도움말 스레드 제목
pt_pt: Título do tópico de ajuda
zh_hans: 工作标题

# HelpThreadTitle2
source: Help thread title
de: Titel des Hilfe-Threads
es: Título del hilo de ayuda
fr: Titre du fil d'aide
it: Titolo del thread di aiuto
ja: ヘルプスレッドのタイトル
ko: 도움말 스레드 제목
pt_pt: Título do tópico de ajuda
zh_hans: 工作标题

source: Hide measurement controls
de: Messsteuerungen ausblenden
es: Ocultar controles de medición
fr: Masquer les contrôles de mesure
it: Nascondi controlli di misurazione
ja: 測定コントロールを非表示
ko: 측정 컨트롤 숨기기
pt_pt: Ocultar controlos de medição
zh_hans: 隐藏测量控件

source: Hide password
de: Passwort ausblenden
es: Ocultar contraseña
fr: Masquer le mot de passe
it: Nascondi password
ja: パスワードを非表示
ko: 비밀번호 숨기기
pt_pt: Ocultar palavra-passe
zh_hans: 隐藏密码

# HistoryTickets
source: History Help Threads
de: Hilfe-Threads zum Thema Geschichte
es: Hilos de ayuda de Historial
fr: Fils d'aide sur l'histoire
it: Discussioni di aiuto sulla cronologia
ja: 履歴ヘルプスレッド
ko: 역사 도움말 스레드
pt_pt: Tópicos de ajuda de história
zh_hans: 历史帮助主题

# HistoryTicketsTitle
source: History Help Threads
de: Hilfe-Threads zum Thema Geschichte
es: Hilos de ayuda de Historial
fr: Fils d'aide sur l'histoire
it: Discussioni di aiuto sulla cronologia
ja: 履歴ヘルプスレッド
ko: 역사 도움말 스레드
pt_pt: Tópicos de ajuda de história
zh_hans: 历史帮助主题

# HLCallActionAnalyzeImageFull
source: Analyze with ClearSight AI
de: Mit ClearSight AI analysieren
es: Analizar con ClearSight AI
fr: Analyser avec ClearSight AI
it: Analizza con ClearSight AI
ja: ClearSight AI で分析
ko: ClearSight AI로 분석
pt_pt: Analisar com ClearSight AI
zh_hans: ClearSight AI 分析

# HLCallActionAnalyzeImageSimple
source: Analyze
de: Analysieren
es: Analizar
fr: Analyser
it: Analizza
ja: 分析
ko: 분석
pt_pt: Analisar
zh_hans: 分析

# HLCallActionNotFoundQK
source: Quick knowledge not found
de: Schnelles Wissen nicht gefunden
es: Conocimiento rápido no encontrado
fr: Connaissance rapide non trouvée
it: Conoscenza rapida non trovata
ja: クイックナレッジが見つかりません
ko: 빠른 지식을 찾을 수 없습니다
pt_pt: Conhecimento rápido não encontrado
zh_hans: 未找到快速知识

# HLCallActionSearchDoc
source: Look for...
de: Suchen...
es: Buscar...
fr: Rechercher...
it: Cerca...
ja: 探す...
ko: 검색...
pt_pt: Procurar...
zh_hans: 搜索...

# HLCallActionSearchFiles
source: Find Quick Knowledge
de: Schnelles Wissen finden
es: Encontrar conocimiento rápido
fr: Trouver des connaissances rapides
it: Trova conoscenza rapida
ja: 迅速な知識を探す
ko: 빠른 지식 찾기
pt_pt: Encontrar conhecimento rápido
zh_hans: 快速查找知识

# HLCallActionSendToChat
source: Send To Chat
de: An Chat senden
es: Enviar al chat
fr: Envoyer au chat
it: Invia alla chat
ja: チャットに送信
ko: 채팅으로 보내기
pt_pt: Enviar para o chat
zh_hans: 发送到聊天

# HLCallActionShareInCall
source: Share In Call
de: Im Anruf teilen
es: Compartir en llamada
fr: Partager en appel
it: Condividi in chiamata
ja: 通話中に共有
ko: 통화 중 공유
pt_pt: Compartilhar em chamada
zh_hans: 通话中分享

# HLCallActionShareQuickKnowledgeOverlay
source: Share as a knowledge overlay
de: Als Wissens-Overlay teilen
es: Compartir como una superposición de conocimiento
fr: Partager comme une superposition de connaissances
it: Condividi come sovrapposizione di conoscenza
ja: 知識オーバーレイとして共有する
ko: 지식 오버레이로 공유
pt_pt: Compartilhe como uma sobreposição de conhecimento
zh_hans: 作为知识图层共享

# HLCallActionSummarizeDoc
source: Summarize
de: Zusammenfassen
es: Resumir
fr: Résumé
it: Riassumi
ja: 要約
ko: 요약
pt_pt: Resumir
zh_hans: 总结

# HLCallCaptionLanguage
source: Call Language:
de: Anrufsprache
es: Idioma de llamada
fr: Langue d'appel
it: Chiama Lingua
ja: 通話言語
ko: 통화 언어
pt_pt: Idioma da chamada
zh_hans: 通话语言

# HLCallCaptionTranslationOff
source: Off
de: Aus
es: Apagado
fr: Désactivé
it: Spento
ja: オフ
ko: 끄다
pt_pt: Desligado
zh_hans: 关闭

# HLCallLiveCaptions
source: Live Captions:
de: Live-Untertitel
es: Subtítulos en vivo
fr: Sous-titres en direct
it: Sottotitoli in diretta
ja: ライブキャプション
ko: 라이브 자막
pt_pt: Legendas ao vivo
zh_hans: 实时字幕

# HLCallTranslationLanguage
source: My Caption Language
de: Meine Untertitelsprache
es: Mi idioma de subtítulos
fr: Ma langue de légende
it: La mia lingua dei sottotitoli
ja: 私のキャプション言語
ko: 내 캡션 언어
pt_pt: Minha Legenda Idioma
zh_hans: 我的字幕语言

source: Host
de: Gastgeber
es: Anfitrión
fr: Hôte
it: Organizzatore
ja: ホスト
ko: 호스트
pt_pt: Anfitrião
zh_hans: 主持人

source: How was your call experience?
de: Wie war Ihr Anruferlebnis?
es: ¿Cómo fue su experiencia de llamada?
fr: Comment était votre expérience d'appel ?
it: Com'è stata la tua esperienza di chiamata?
ja: 通話体験はいかがでしたか？
ko: 통화 경험은 어떠셨나요?
pt_pt: Como foi a sua experiência de chamada?
zh_hans: 您的通话体验如何？
